<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'onas';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-onas">
    <h1>Деятельность</h1>
 
    <p>
 


    Развитие ранней помощи в Российской Федерации на период до 2020 года
    Профессиональное обучение и дополнительное профессиональное образование граждан предпенсионного возраста на период до 2024 года
    Профессиональное обучение и дополнительное профессиональное образование женщин, находящихся в отпуске по уходу за ребенком в возрасте до трех лет, в 2020-2024 годах
    Информирование граждан и работодателей о положении на рынке труда
    Пилотный проект по отработке подходов при апробации новых классификаций и критериев, используемых при осуществлении медико-социальной экспертизы детей
    Формирование системы комплексной реабилитации и абилитации инвалидов и детей-инвалидов
    Федеральный закон №442-ФЗ от 28 декабря 2013 г. "Об основах социального обслуживания граждан в Российской Федерации"
    Реализация постановления Правительства Российской Федерации от 24 мая 2014 г. №481
    Взаимодействие с социально ориентированными некоммерческими организациями
    Реализация Указов Президента Российской Федерации от 7 мая 2012 г. № 596 – 606
    Стратегия долгосрочного развития пенсионной системы Российской Федерации
    Порядок формирования пенсионных прав граждан в системе обязательного пенсионного страхования в Российской Федерации
    Демографическая политика Российской Федерации на период до 2025 года
    Национальный проект «Демография»
    Независимая оценка квалификации
    Программа поэтапного совершенствования системы оплаты труда на 2012-2018 годы
    Реформирование контрольной и надзорной деятельности
    Государственная гражданская служба
    Муниципальная служба
    Политика в сфере противодействия коррупции
    Государственные программы
    Концепция государственной семейной политики в Российской Федерации до 2025 года
    Совершенствование правового положения государственных (муниципальных) учреждений
    Гендерная политика
    Нормирование труда в Российской Федерации
    Единая государственная информационная система социального обеспечения (ЕГИССО)
    Реализация пилотного проекта «Территория заботы»
    Независимая оценка качества условий оказания услуг

     


    </p>
<br>
   
</div>
