<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'onas';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-onas">
    <h1>Государственные услуги</h1>
 
    <p>
 





Государственные услуги, оказываемые Министерством труда и социальной защиты Российской Федерации, на Едином портале государственных и муниципальных услуг (функций) - www.gosuslugi.ru
Перечень государственных услуг Министерства труда и социальной защиты Российской Федерации
Перечень государственных услуг Роструда
Перечень государственных услуг Пенсионного фонда Российской Федерации
Перечень государственных услуг Фонда социального страхования Российской Федерации
Перечень государственных услуг органов государственной власти субъектов РФ в сфере переданных полномочий Российской Федерации


   


   


     


    </p>
<br>
   
</div>
