<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'onas';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-onas">
    <h1>Бюджет

</h1>
 
    <p>
 








    Реквизиты лицевого счета
    Учетная карта администратора доходов бюджета субъекта Российской Федерации
    График подготовки и рассмотрения в 2018 году проектов федеральных законов, документов и материалов, разрабатываемых при составлении проекта федерального бюджета и проектов бюджетов государственных внебюджетных фондов Российской Федерации на 2019 год и плановый период 2020 и 2021 годов
    Утверждённая бюджетная роспись на 2017 год
    Утверждённая бюджетная роспись на 2016 год
    Утверждённая бюджетная роспись на 2015 год
    Утверждённая бюджетная роспись на 2014 год
    Утверждённая бюджетная роспись на 2013 год
    Исполнение федерального бюджета Министерством труда и социальной защиты Российской Федерации за 2017 год
    Исполнение федерального бюджета по расходам Министерством труда и социальной защиты Российской Федерации за 2016 год
    Исполнение федерального бюджета по расходам Министерством труда и социальной защиты Российской Федерации за 2015 год
    Исполнение федерального бюджета по расходам Министерством труда и социальной защиты Российской Федерации за 2014 год
    Исполнение федерального бюджета по расходам Министерством труда и социальной защиты Российской Федерации за 2013 год
    Исполнение федерального бюджета по расходам Министерством труда и социальной защиты Российской Федерации за 2012 год
    



  


   


   


     


    </p>
<br>
   
</div>
