<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'onas';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-onas">
    <h1>Документы</h1>
 
    <p>
 


25 декабря 2018

Правительственная телеграмма от 25 декабря 2018 г. № 12-2/10/В-10480

Руководителям высших органов исполнительной власти субъектов Российской Федерации (по списку)

25 декабря 2018

Правительственная телеграмма от 25 декабря 2018 г. № 12-2/10/В-10478

Руководителям органов социальной защиты населения субъектов Российской Федерации

25 декабря 2018

Методические рекомендации по организации ранней помощи

Методические рекомендации по организации услуг ранней помощи детям и их семьям в рамках формирования системы комплексной реабилитации и абилитации инвалидов и детей-инвалидов

20 декабря 2018

Письмо Минтруда России № 13-1/10/В-10320 от 20 декабря 2018 г.

Высшие органы исполнительной власти субъектов Российской Федерации (по списку)

18 декабря 2018

Государственный доклад о положении детей и семей, имеющих детей, в Российской Федерации за 2017 год

Доклад размещен для общественного обсуждения

17 декабря 2018

Приказ Минтруда России № 815 от 17 декабря 2018 г.

«Об утверждении плана организации законопроектных работ Министерства труда и социальной защиты Российской Федерации на 2019 год»

13 декабря 2018

Письмо Минтруда России № 11-3/10/П-9199 от 13 декабря 2018 г.

Федеральные органы исполнительной власти (по списку)

07 декабря 2018

Письмо Минтруда России №10-9/10/В-9840 от 7 декабря 2018 г.

Руководителям организаций, находящихся в ведении Минтруда России (по списку)

06 декабря 2018

Приказ Минтруда России №771 от 6 декабря 2018 г.

О внесении изменений в приложение к приказу Министерства труда и социальной защиты Российской Федерации от 9 января 2018 г. № 2

05 декабря 2018

Правительственная телеграмма № 11-3/10/П-8898 от 5 декабря 2018 г.

Руководителям высших исполнительных органов государственной власти субъектов Российской Федерации, входящих в Приволжский федеральный округ (по списку)



   


   


     


    </p>
<br>
   
</div>
