<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'onas';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-onas">
    <h1>Контактная информация</h1>
 
    <p>
 



Справочная:

Телефон: +7 (495) 870-67-00
Многоканальный телефон:

+7 (495) 587-88-89
Адрес Министерства:

127994, ГСП-4, г. Москва, ул. Ильинка, 21
Ближайшие станции метро:

Китай-город, Лубянка, Площадь революции
Общий отдел:

Телефон: +7 (495) 587-88-89, доб. 1190, 1191, 1192 (информирование о регистрации корреспонденции от ведомств и организаций)
Факс: +7 (495) 870-68-71
Отдел по работе с обращениями граждан:
Телефон: +7 (495) 870-67-22 (информирование о регистрации обращений граждан)
Факс: +7 (495) 870-67-12
Адрес общественной приёмной Министерства:

Адрес: г. Москва, ул. Ильинка, 15, ком. 103
Прием граждан:

пн-чт 9.30 – 17.00
пт 9.30 – 16.00
обеденный перерыв 12.00 – 13.00
Полезные ссылки для граждан:
Прием корреспонденции:

улица Ильинка, 21, 3-й подъезд, «Экспедиция»
Контакты пресс-службы Министерства




    



  


   


   


     


    </p>
<br>
   
</div>
