<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'onas';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-onas">
    <h1> Министерство
О правопреемственности</h1>
 
    <p>
      

(из Указа Президента РФ от 21 мая 2012 г. N 636 «О структуре федеральных органов исполнительной власти»)

... Преобразовать Министерство здравоохранения и социального развития Российской Федерации в Министерство здравоохранения Российской Федерации и Министерство труда и социальной защиты Российской Федерации.
Вопросы Министерства труда и социальной защиты Российской Федерации (Минтруда России)

(из постановления Правительства РФ от 31 мая 2012 г. №535 «Вопросы Министерства труда и социальной защиты Российской Федерации»)

... Министерство труда и социальной защиты Российской Федерации является федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере демографии, труда, уровня жизни и доходов, оплаты труда, пенсионного обеспечения, включая негосударственное пенсионное обеспечение, социального страхования, условий и охраны труда, социального партнерства и трудовых отношений, занятости и безработицы, трудовой миграции, альтернативной гражданской службы, государственной гражданской службы (кроме вопросов оплаты труда), социальной защиты и социального обслуживания населения, в том числе социальной защиты семьи, женщин и детей, опеки и попечительства в отношении совершеннолетних недееспособных или не полностью дееспособных граждан, оказания протезно-ортопедической помощи, реабилитации инвалидов и проведения медико-социальной экспертизы, а также по управлению государственным имуществом и оказанию государственных услуг в установленной сфере деятельности.

Министерство труда и социальной защиты Российской Федерации осуществляет координацию и контроль деятельности находящейся в его ведении Федеральной службы по труду и занятости, а также координацию деятельности Пенсионного фонда Российской Федерации и Фонда социального страхования Российской Федерации. 
    </p>
<br>
   
</div>
