<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'onas';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-onas">
    <h1>Открытое министерство</h1>
 
    <p>
 







    



    Принципы работы системы «Открытое министерство»
    Открытые данные
    Проектный центр Минтруда России
    Публичная декларация
    Планы и программа работ
    Общественный совет
    Обсуждение проектов нормативных правовых актов
    Доклады о результатах и основных направлениях деятельности Минтруда России
    Работа с референтными группами
    Планы законопроектной деятельности
    План деятельности Министерства труда и социальной защиты Российской Федерации на 2013-2018 годы
    План мероприятий («дорожная карта») по развитию конкуренции в отраслях экономики Российской Федерации и переходу отдельных сфер естественных монополий из состояния естественной монополии в состояние конкурентного рынка на 2018-2020 годы (Рынок социальных услуг)


   


   


     


    </p>
<br>
   
</div>
