<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'onas';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-onas">
    <h1>Форма отправки обращения
</h1>
 
    <p>
 







Информация о персональных данных авторов обращений, направленных в электронном виде, хранится и обрабатывается с соблюдением требований российского законодательства о персональных данных.

Просим Вас внимательно ознакомиться с порядком приема и рассмотрения обращений в общественную приемную.

Возможно, интересующая Вас информация опубликована в перечне типовых практических вопросов социально-трудовой сферы.

Перед подачей обращения Вы можете авторизоваться на Портале Минтруда или через Портал Госуслуг, чтобы отслеживать статус поданного обращения в личном кабинете.



    



  


   


   


     


    </p>
<br>
   
</div>
