<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'onas';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-onas">
    <h1>Что нужно знать про новый закон о пенсиях
</h1>
 
    <p>
 





Президент России Владимир Путин подписал закон "О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам назначения и выплаты пенсий". Закон был принят Государственной думой 27 сентября 2018 года и одобрен Советом федерации 3 октября 2018 года.

Принятый закон об изменениях в пенсионном законодательстве направлен на обеспечение устойчивого роста страховых пенсий и высокого уровня их индексации. Он предусматривает поэтапное повышение возраста, по достижении которого будет назначаться страховая пенсия по старости.

Законом закреплен общеустановленный пенсионный возраст на уровне 65 лет для мужчин и 60 лет для женщин (сейчас – 60 и 55 лет соответственно). Изменение пенсионного возраста будет проходить постепенно: предполагается длительный переходный период, который начнется с 1 января 2019 и завершится в 2028 году.

Для тех, кто должен был выйти на пенсию в 2019–2020 гг., предусмотрена особая льгота – выход на полгода раньше нового пенсионного возраста. Так, человек, который должен будет уходить на пенсию в январе 2020 года, сможет сделать это уже в июле 2019 года.



    



  


   


   


     


    </p>
<br>
   
</div>
