<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'onas';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-onas">
    <h1>Картина дня</h1>
 
    <p>
 


   


   
25 декабря 2018
Минтруд России разработал порядок включения субъектов Российской Федерации в перечень регионов, привлечение трудовых ресурсов в которые является приоритетным

25 декабря 2018
Финансовая поддержка работодателей в рамках программы повышения мобильности трудовых ресурсов в дальневосточных регионах увеличена до 1 млн рублей

25 декабря 2018
Итоги года: демографическое развитие и поддержка семей с детьми

24 декабря 2018
Семьям погибших в шахте в г. Соликамске оказывается всесторонняя поддержка

24 декабря 2018
Министр Максим Топилин: На национальный проект «Демография» будет направлено 3,1 трлн рублей

24 декабря 2018
На 19 декабря численность официально зарегистрированных безработных граждан составила 673,3 тыс. человек

21 декабря 2018
Министр Максим Топилин: 1,5 млрд рублей составит господдержка общероссийских общественных организаций инвалидов в 2019 году

20 декабря 2018
Замминистра Любовь Ельцова приняла участие в XII международном конгрессе-выставке «Global education – Образование без границ»

20 декабря 2018
Общественный совет при Минтруде России обсудил пилотный проект по долговременному уходу

19 декабря 2018
Госдума России приняла в III чтении законопроект об ожидаемом периоде выплаты накопительной пенсии на 2019 год


     


    </p>
<br>
   
</div>
